Repository: BarthyB/keinegrenzen.org
Catalog: app/Resources/translations/messages.*.xliff
Languages: de, fr

source: 404 - Page not found
de: 404 - Seite nicht gefunden

# 404.text
source: Something went wrong.<br> It may be because a link you found or entered has expired or is incorrect.<br> Here you can navigate <a href="/" title="Homepage">back to the homepage</a>
de: Etwas ist schief gelaufen.<br> Der Link den sie aufgerufen haben ist vielleicht abgelaufen oder fehlerhaft.<br> Hier können sie <a href="/" title="Startseite">zurück zur Startseite</a>

source: 500 - Server error
de: 500 - Serverfehler

# 500.text
source: Something went wrong <br> Please try again later or contact the admins with the E-Mail Address <a href="mailto:post@music-without-borders.de">post@music-without-borders.de</a>.
de: Etwas ist schief gelaufen. <br> Bitte versuchen Sie es zu einem späteren Zeitpunkt noch ein Mal oder kontaktieren Sie die Administratoren mit der E-Mail Adresse <a href="mailto:post@music-without-borders.de">post@music-without-borders.de</a>.

source: Add to cart
de: Hinzufügen
fr: Ajouter au panier

# artists.p.description
source: There are albums and mixtapes on each artist page. You can listen to them, add them to your cart and then download them after making a donation. Have fun!
de: Auf jeder Künstler-Seite befinden sich Musikalben und Mixtapes. Diese können Sie anhören, zum Einkaufswagen hinzufügen und nach einer erfolgreich getätigten Spende herunterladen. Viel spaß!
fr: Chaque page d'artiste contient ces albums. Vous pouvez les écouter, les ajouter à votre panier et les télécharger une fois que vous avez fait un don. Bonne écoute!

source: backward
de: voriges Lied
fr: dernière chanson

# base.meta.description
source: Barthy B. - Music Without Borders! Barthy B.'s charity album - donate & download! All donations got to Doctors Without Borders
de: keinegrenzen.org - ein Zusammenschluss von Künstlern die Ihre Musik für eine Spende an Ärzte Ohne Grenzen verkaufen. Gute Musik für einen guten Zweck.
fr: Barthy B. - Musique Sans Frontières! Mon album caritatif. Faites un don chez Médecins Sans Frontières et téléchargez l'album.

# base.meta.title
source: Music Without Borders - Donate & Download
de: keinegrenzen.org - Gemeinnütziges Musikprojekt
fr: Musique Sans Frontières - Album Caritatif

# cart.h3
source: Shopping Cart
de: Einkaufswagen
fr: cart.h3

source: Donate
de: Spenden
fr: Faire un don

# donate.albums.label
source: Albums
de: Alben

source: donate.amount.help
de: Format: 20.00 oder 20,00

# donate.amount.label
source: Donation amount
de: Spendenbetrag
fr: Montant

source: donate.braintree.h3
de: Zahlung

source: donate.braintree.info
de: Wählen Sie eine Bezahlung per PayPal oder geben Sie Ihre Kreditkarteninformationen ein.

# donate.data.label
source: Data
de: Daten
fr: Données

# donate.email.placeholder
source: We'll additionally send the download link to this address
de: An diese Adresse werden eine Bestätigung und zur Sicherheit der Download-Link gesendet.
fr: Nous envoyons le lien de téléchargement à cette adresse Email

# donate.p
source: Awesome! Thank you very much for your support! The amount you can see below is just a recommendation and can be freely adjusted.
de: Fantastisch! Danke für die Unterstützung! Der unten angegebene Betrag ist bloß eine Empfehlung und kann von 5€ aufwärts frei verändert werden. Mehr Informationen zum Bezahlsystem, der Sicherheit und der Vertrauenswürdigkeit finden Sie <a href="/faqs" title="FAQs" target="_blank"> in den FAQs</a>.
fr: Fantastique! Merci de votre soutien! Le montant que vous voyez ci-dessous est une recommendation. Vous pouvez le changer librement.

# donation.success
source: Thank you for the donation!
de: Vielen Dank für Ihre spende!
fr: Merci de votre don!

source: Download
de: Runterladen
fr: Télécharger

source: Error
de: Fehler

# error.text
source: Something went wrong.<br> It may be because a link you found or entered has expired or is incorrect.<br> Here you can navigate <a href="/" title="Homepage">back to the homepage</a>
de: Etwas ist schief gelaufen. <br> Bitte versuchen Sie es zu einem späteren Zeitpunkt noch ein Mal oder kontaktieren Sie die Administratoren mit der E-Mail Adresse <a href="mailto:post@music-without-borders.de">post@music-without-borders.de</a>.

# exampleEmail
source: example@mail.com
de: beispiel@mail.de
fr: exemple@mail.fr

source: faqs.1.h2
de: 1. Wie sicher ist das Bezahlsystem?

source: faqs.1.p
de: Das Bezahlsystem ist ein Dienst von PayPal (<a href="https://www.paypal.com" rel="nofollow" title="PayPal">https://www.paypal.com</a>), namens Braintree. Alle Serveranfragen und Datenaustausche finden mit dem sicheren SSL Internetprotokoll (https) statt. keinegrenzen.org speichert keine Bezahldaten auf seinem Server.

source: faqs.2.h2
de: 2. Entstehen Kosten die von den Spenden abgezogen werden?

source: faqs.2.p
de: Nein. Braintree bietet einen völlig kostenlosen Dienst an solange die ersten 50.000€ noch nicht eingegangen sind. So weit sind wir noch nicht, deshalb bleibt es bei 100% der Spenden.

source: faqs.3.h2
de: 3. Wann und wie kommt die Spende an?

source: faqs.3.p
de: Vor der Fertigstellung dieses Projektes haben wir den Dialog mit Ärzte Ohne Grenzen gesucht und nach einer Schnittstelle zu deren Bezahlsystem gefragt. Leider war dies nicht möglich, weshalb wir uns etwas anderes überlegen mussten. Braintree bietet alle notwendigen Funktionen an. In der Regel werden dort zwei Tage nach Eingang der Zahlung alle offenen Beträge an das angegebene Konto überwiesen. Wir haben schlicht und einfach das öffentlich angegebene Konto von Ärzte Ohne Grenzen benutzt: IBAN: DE72 3702 0500 0009 7097 00 BIC: BFSWDE33XXX Bank für Sozialwirtschaft Leider können wir derzeit keine weitere Absicherung garantieren. Somit ist dieses Projekt Teil des "internet of trust". Wir bitten bei Zweifeln und Fragen unbedingt den Kontakt zu uns zu suchen.

source: faqs.4.h2
de: 4. Wo kann ich weitere Fragen stellen und mehr über das Projekt erfahren?

source: faqs.4.p
de: keinegrenzen.org ist Aktiv auf allen großen sozialen Netzwerken. Dort können Sie uns kennenlernen, Fragen stellen oder einfach nur Teil der Bewegung sein. Die Links dazu finden sie unten auf jeder Seite, unter dem Punkt "Soziale Netze". Des weiteren können Sie auch einfach eine E-Mail an <a href="mailto:kontakt@keinegrnzen.org">kontakt@keinegrenzen.org</a> senden.

source: faqs.h1
de: FAQs - Fragen & Antworten

# footer.lang.h4
source: Languages
de: Sprachen

# footer.link.datenschutz
source: Copyright
de: Datenschutz
fr: Mentions légales

source: footer.link.faqs
de: FAQs

# footer.link.impressum
source: Imprint
de: Impressum
fr: Crédits

# footer.links.h4
source: More links
de: Weitere Links
fr: Autres liens

# footer.social.h4
source: Social networks
de: Soziale Netze
fr: Réseaux sociaux

# form.contact.email.placeholder
source: If you want an answer
de: Für Rückfragen
fr: Si vous voulez obtenir une réponse

# form.contact.message.placeholder
source: Questions, remarks, feedback, thoughts, ...
de: Fragen, Bemerkungen, Anregungen, Lob, Kritik, ...
fr: Questions, pensées, compliments, ...

# form.contact.name.placeholder
source: Name or alter ego or anonymous
de: Ihr Name, Spitzname, …
fr: Un nom, un pseudonyme, ou bien 'anonyme'

# form.contact.subject.placeholder
source: What is this about?
de: Worum geht es?
fr: De quoi s'agit-il?

source: forward
de: nächstes Lied
fr: prochaine chanson

source: From
de: aus
fr: de

# frontpage.image
source: profile image
de: Profilbild
fr: photo

# h2.contact.form
source: Contact
de: Kontaktformular
fr: Contacte

source: In cart
de: Im Wagen
fr: Dans le panier

source: incologne
de: entwickelt in Köln

# index.donation.ave.1
source: Average
de: Durchschnittlicher
fr: Montants

# index.donation.ave.2
source: donation amount
de: Spendenbetrag
fr: en moyenne

# index.donation.count.1
source: Donation
de: Spenden
fr: Nombre

# index.donation.count.2
source: count
de: insgesamt
fr: de dons

# index.donation.total.1
source: Donation
de: Gesammelte
fr: Dons

# index.donation.total.2
source: total
de: Spenden
fr: en total

# index.h1
source: Music Without Borders
de: keinegrenzen.org
fr: Musique Sans Frontières

# index.h3.howto.1
source: Listen
de: Musik hören
fr: Écouter

# index.h3.howto.2
source: Donate
de: Spenden
fr: Faire un don

# index.h3.howto.3
source: Download
de: Runterladen
fr: Télécharger

# index.hundred
source: For the good cause
de: für den guten Zweck
fr: pour la bonne cause

# index.p.description
source: Music Without Borders is a community of artists that want to do good with their music. We do this without any compromises: 100% of the donations go to <a href="https://msf.org/" rel="nofollow" target="_blank">Doctors without Borders</a>. Doctors without Borders help a lot all around the world with a broad field of operation. We are impressed by their commitment, devotion and the risks they are willing to take to help others. Not all heroes wear capes, these ones wear stethoscopes.
de: keinegrenzen.org ist ein Zusammenschluss von Künstlern die Ihre Musik zu guten Zwecken einsetzen wollen. Dabei gehen wir keine Kompromisse ein: 100% der spenden gehen an <a href="https://www.aerzte-ohne-grenzen.de/" rel="nofollow" target="_blank">Ärzte ohne Grenzen</a>. Ärzte ohne Grenzen überzeugen durch die Vielfalt und Beständigkeit der Einsätze, durch den Einsatz Ihres Lebens und Ihrer Gesundheit. Superhelden in Arztkitteln.
fr: Musique Sans Frontières est un groupe d'artistes qui se sont mis pour cible de faire du bien avec leur musique. Nous ne faisons pas de compromis: 100% des dons reviennent directement à <a href="https://msf.fr/" rel="nofollow" target="_blank">Médecins Sans Frontières</a>.

# index.page-title.1.1
source: Music has
de: Musik kennt
fr: La musique ne connais

# index.page-title.1.2
source: no limits
de: keine Grenzen
fr: pas de limites

# index.page-title.2.1
source: It's potential
de: Ihr Potenzial ist
fr: Son potentiel

# index.page-title.2.2
source: is inexhaustible
de: Unerschöpflich
fr: est inépuisable

# link.label.title
source: Title
de: Titel
fr: Titre

# listenOnSc
source: Listen on SoundCloud
de: Auf SoundCloud anhören
fr: Écouter sur SoundCloud^

source: love
de: Liebe

source: madewith
de: Mit

# mwb
source: Music Without Borders
de: keinegrenzen.org
fr: Musique sans frontières

# nav.artists
source: Artists
de: Künstler
fr: Artistes

# nav.artists.href
source: #artists
de: #kuenstler
fr: #artistes

# nav.artists.id
source: artists
de: kuenstler
fr: artistes

# nav.donate
source: Donate
de: Spenden
fr: dons

# nav.donate.href
source: #donate
de: #spenden
fr: #dons

# nav.donate.id
source: donate
de: spenden
fr: dons

# nav.projekt
source: Project
de: Projekt
fr: Projet

# nav.projekt.href
source: #project
de: #projekt
fr: #projet

# nav.projekt.id
source: project
de: projekt
fr: projet

# noItems
source: No albums added
de: Jetzt Alben hinzufügen & Spenden!
fr: Aucun album a été ajouté

# noscript
source: This website works with JavaScript. Please enable it or open the website with a device/browser that supports JavaScript.
de: Diese Seite benötigt JavaScript. Schalten Sie es ein oder öffnen Sie die Seite auf einem Gerät das JavaScript unterstützt.
fr: Ce site fonctionne seulement avec JavaScript.

# p.contact.form
source: Contact me if you have questions, want to express your thoughts or whatever floats your boat.
de: Kontaktieren Sie mich in Falle von Fragen oder Unklarheiten, für Feedback, Lob und Kritik oder Anfragen...
fr: Contactez-moi en cas de questions, ou bien pour simplement partager vos pensées et vos opinions!

source: Play
de: Abspielen

# profile.h2.albums
source: Discography
de: Diskographie
fr: Discographie

source: Published
de: Erschienen
fr: Apparu

source: Read more
de: Mehr sehen
fr: En voir plus

# share.tw
source: Share on Twitter
de: Auf Twitter teilen
fr: Partager sur Twitter

# thankyou.a
source: To the downloads
de: Zu den downloads
fr: Voir les téléchargements

# thankyou.h1
source: We thank you from all our hearts!
de: Wir danken von ganzem Herzen!
fr: Merci de tout coeur!

# thankyou.p
source: Without your support, this project would be nothing. We are happy to be able to reach people of all kinds. Music Without Borders grows and works only through a community effort. For this, we need the attention and support of people like you. This is why you now have the possibility to share this website and spread the word in social networks or via email.
de: Ohne Ihre Unterstützung wäre dieses Projekt nichts. Wir freuen uns sehr Menschen damit erreichen zu können. keinegrenzen.org wächst und funktioniert nur durch die Gemeinschaft, durch die Unterstützung und Aufmerksamkeit anderer. Daher haben Sie hier die Möglichkeit dieses Projekt in sozialen Netzen oder per Email zu verbreiten.
fr: Sans votre soutien, ce projet ne n'aurait aucune valeur. Musique Sans Frontières grandi et fonctionne seulement grâce a l'aide des donneurs et d'autres supporteurs. C'est pourquoi vous avez maintenant la possibilité de le partager avec vos amis et votre famille sur les réseaux sociaux ou bien par Email.

# totalMin
source: Recommended amount:
de: Empfohlener Spendenbetrag:
fr: Montant recommendé

# twitter.text
source: Buying music and donating to doctors without borders made easy at http://music-without-borders.de/en/ #charity @MSF @MSF_uk @theMWBproject
de: Musik Kaufen und dabei an Ärzte ohne Grenzen spenden, machbar auf http://music-without-borders.de #charity @MSF @msf_de @theMWBproject
fr: Musique et cause charitable - facile sur http://music-without-borders.de/fr/ #charity @MSF @MSF_france @theMWBproject

# sr-only.album.cover
source: cover
fr: couverture
